/* Localized versions of Info.plist keys */

CFBundleName = "ColorMatching";
CFBundleShortVersionString = "ColorMatching version 0.1";
CFBundleGetInfoString = "ColorMatching version 0.1, Copyright 2003 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer Inc.";
